[
    {
        "author": "@LAGirl23",
        "content": "Woke up to the smell of smoke in the air. Checked the news—another wildfire spreading fast near Malibu. Stay safe, everyone. #LAFires",
        "time": "2023-11-10T07:45:00Z"
    },
    {
        "author": "@FireWatchLA",
        "content": "Massive flames visible from the 405 near Getty Center. Traffic is a nightmare. Please evacuate if you’re in the danger zone! #LAfire #Wildfire",
        "time": "2023-11-10T09:15:00Z"
    },
    {
        "author": "@JohnInBurbank",
        "content": "Ash is falling like snow over Burbank right now. Can barely see the mountains through the smoke. Air quality is terrible. #StayIndoors",
        "time": "2023-11-10T11:30:00Z"
    },
    {
        "author": "@SoCalMom",
        "content": "Schools closed today because of the fires. My kids are scared, but we’re keeping the windows shut and air purifiers running. Stay safe, LA! #WildfireSeason",
        "time": "2023-11-10T12:05:00Z"
    },
    {
        "author": "@BreakingNewsLA",
        "content": "Evacuation orders issued for parts of Calabasas and Topanga. Fire moving fast due to Santa Ana winds. Follow @LAFD for updates. #Breaking #LAFires",
        "time": "2023-11-10T13:40:00Z"
    },
    {
        "author": "@MikeOnTheCoast",
        "content": "The sun is a weird orange color today. Can see flames from my house in Pacific Palisades. Hoping firefighters can contain this soon. #LAFire",
        "time": "2023-11-10T15:20:00Z"
    },
    {
        "author": "@KarlaG",
        "content": "Power just went out in our neighborhood near Woodland Hills. Not sure if it’s fire-related, but this is getting scary. #LAFire",
        "time": "2023-11-10T16:00:00Z"
    },
    {
        "author": "@WeatherLA",
        "content": "Red Flag Warning in effect for most of LA County. High winds + dry conditions = extreme fire risk. Please be prepared. #WildfireAlert",
        "time": "2023-11-10T17:30:00Z"
    },
    {
        "author": "@EmilyHikes",
        "content": "Just evacuated from Topanga. Smoke was thick, embers in the air. Praying for everyone still there. #LAFires",
        "time": "2023-11-10T18:10:00Z"
    },
    {
        "author": "@LARescue",
        "content": "If you need a place to stay, shelters are open at Santa Monica High & Westwood Rec Center. DM if you need help. #WildfireRelief",
        "time": "2023-11-10T19:45:00Z"
    }
]